<?php

return [
    'homepage' => 'මුල් පිටුව',
    'page_title' => 'අපි ගැන',
    'heading_1' => 'හැඳින්වීම',
    'heading_2' => 'ජාතික නිවාස සංවර්ධන අධිකාරියේ අරමුණු',
    'paragraph_1' => 'ජාතික නිවාස සංවර්ධන අධිකාරිය විසින් දිවයින පුරා නිවාස ගැටළුවන්ට මුහුණදී ඇති ජන කොට්ඨාශයට උපකාර කිරිමේ ඒකායන අරමුණ පෙරදැරි කරගෙන ඒ සඳහා විශේෂ අවධානය යොමු කර ඇත.',
    'paragraph_2' => 'අපගේ ආයතනය විසින් පසුගිය දශක 03 තුල විවිධාකාරයේ නිවාස සංවර්ධන වැඩසටහන් ක්‍රියාත්මක කර ඇත‍. මෙම වැඩසටහන් යටතේ දිවයින පුරා ජීවත්වන නිවාස ප්‍රශ්නයට මුහුණ දී සිටි විශාල සංඛ්‍යාවකට ස්ථිර නිවාස ලබාදීමට හැකිව ඇත.',
    'paragraph_3' => 'මෙම නිවාස වැඩසටහන් විවිධ සංවර්ධන ව්‍යාපෘති යටතේ ඒ ඒ කාලපරිච්ඡේදයන්ගේ අවශ්‍යතාවයන් අනුව දියත් කරන ලදී.',
    'paragraph_4' => 'ජාතික නිවාස සංවර්ධන අධිකාරිය විසින් වතු නිවාස, ග්‍රාමීය හා නාගරික අඩු ආදායම්ලාභී පවුල් වැනි දිළිදු ජනතාව ඉලක්ක කොට ගෙන විවිධ නිවාස සංවර්ධන වැඩසටහන් ක්‍රියාත්මක කිරීමට මහත් පරිශ්‍රමයක් දරණ ලදී.',
    'paragraph_5' => 'වර්තමානයේදි ගරු නිවාස හා ඉදිකිරීම් අමාත්‍යවරයාගේ මාර්ගෝපදේශකත්වය යටතේ අඩු ආදායම්ලාභී පවුල්හී තිබූ නිවාස ගැටළු විසඳීමට විශේෂ  අවධානයක් යොමු කර ඇත. මේ සම්බන්ධයෙන් ස්ථිර නිවසක් හෝ ස්ථිර ආදායම් මුලdශ්‍රයක් නොමැති අඩු ආදායම්ලාභී පවුල් ඉලක්ක කර ගත් නිවාස වැඩසටහන් ගණනාවක් දියත් කිරීමට පියවර ගෙන ඇත.',
    'paragraph_6' => 'මෙම නිවාස වැඩසටහන් යටතේ ඉදිකරන නිවාස ඒකකයන් සඳහා අවම වශයෙන් නිදන කාමරයක්, මුළුතැන් ගෙයක් සහ වැසිකිලියකින් සමන්විත වේ.',
    'paragraph_7' => 'මෙම මූලික නිවාස පියවරෙන් පියවර ගොඩනැගීමට අවශ්‍ය උපදෙස් ලබාදෙනු ලැබේ.',
    'list_items' => [
        'item_1' => 'මහල් නිවාස, නිවාස හෝ වෙනත් වාසස්ථාන හෝ ගොඩනැගිලි ඉදිකිරිමෙහිලා සෘජුවම නියුක්තවීම.',
        'item_2' => 'නිවාස හිඟය අඩුකිරිම පිණිස, නිවාස සංවර්ධන යෝජනා ක්‍රම පිහිටුවීමට සැලසුම් සකස් කිරීම.',
        'item_3' => 'මුඩුක්කු හා පැල්පත් සහිත ප්‍රදේශවලින් එම මුඩුක්කු සහ පැල්පත් ඉවත්කිරිමේ සහ ඒ ප්‍රදේශ ප්‍රතිසංවර්ධනය කිරිමේ කටයුතු සැලස්වීම.',
        'item_4' => 'නිවාස සංවර්ධනයට රුකුල් දීම.',
        'item_5' => 'අධිකාරියේ අරමුණු අතුරෙන් කිසිවක් ක්‍රියාවේ යෙදවීම සඳහා, ඉඩම් සංවර්ධනය කිරීම හෝ ප්‍රතිසංවර්ධනය කිරීම',
        'item_6' => 'නිවාස සංවර්ධනය සඳහා යම් තැනැත්තෙකුට ඉඩම් ලබාදීම',
        'item_7' => 'අධිකාරියේ අරමුණු අතරින් කිසිවකට සමානවන යම් ක්‍රියාකාරකමකට නියුක්ත තැනැත්තෙකුට මුදල් හෝ වෙනත් පහසුකම් සැපයීම.',
        'item_8' => 'නිවාස සංවර්ධනයෙහි සියළු අංශවලට අදාලවන ක්‍රියාකාරකම්වල නිරතවීම. ඒවාට අනුබලදීම සහා ඒ ක්‍රියාකාරකම් සම්බන්ධීකරණය කිරිම',
        'item_9' => 'ඉහත දැක්වෙන අරමුණු සියල්ල හෝ ඉන් කිසිවක් ඉටුකර ගැනීම සඳහා අවශ්‍ය විය හැකි හෝ නිරතවිය හැකි වෙනත් සියළු ක්‍රියා කිරිම.',
        'item_10' => '',
    ],
    'vision_title' => 'අපගේ දැක්ම',
    'vision' => 'ශ්‍රී ලංකාවේ සෑම පවුලකටම මූලික පහසුකම් සහිත සුරක්ෂිත නිවසක් හිමිකර දීම.',
    'mission_title' => 'අපගේ මෙහෙවර',
    'mission' => 'ශ්‍රී ලංකාවේ ජනතාවගේ විශේෂයෙන්ම නිවසක් සතු කරගැනීමට මාර්ගයක් නොමැති අඩු ආදායම්ලාභී පවුල්වල නිවාස අවශ්‍යතා ඉටුකරගැනීම සඳහා ජාතික වශයෙන් උනන්දු කරවීම, ඉඩ පහසුකම් සැලසීම සහ සම්බන්ධීකරනය කිරීම, එමගින් ඔවුන්ගේ සමාජ පැවැත්ම යහපත් කරලීම හා ආර්ථික සමෘද්ධිය ලඟාකරදීම සඳහා කටයුතු කිරීම.',
];


?>
