<?php

return [
    'homepage' => 'வீடு',
    'page_title' => 'எங்களைப் பற்றி',
    'heading_1' => ' தேசிய வீட்டு வளர்ச்சி அதிகாரம் பற்றி ',
    'heading_2' => '  அதிகாரத்தின் குறிக்கோள்கள்',
    'paragraph_1' => 'நாடளாவிய ரீதியில் வீடமைப்புப் பிரச்சினையை எதிர்நோக்கும் சமூகங்களுக்கு உதவுவதே பிரதான நோக்கமாக தேசிய வீடமைப்பு அபிவிருத்தி அதிகார சபை விசேட கவனம் செலுத்தியுள்ளது. கடந்த மூன்று தசாப்தங்களில் எங்கள் நிறுவனம் பல்வேறு வீட்டு வசதி மேம்பாட்டு திட்டங்களை செயல்படுத்தியுள்ளது. இந்தத் திட்டங்களின் கீழ், நாடு முழுவதும் உள்ள ஏராளமான மக்களுக்கு நிரந்தர வீடுகளை தே. வீ. அ. அதிகாரசபையினால் வழங்க முடிந்தது. அந்த காலகட்டங்களின் தேவைக்கேற்ப பல்வேறு அபிவிருத்தித் திட்டங்களின் கீழ் இத்திட்டங்கள் நடைமுறைப்படுத்தப்பட்டன.',
    'paragraph_2' => 'தேசிய வீடமைப்பு அபிவிருத்தி அதிகாரசபையானது தோட்ட லைன் அறைகளில் வாழ்ந்த ஏழை குடும்பங்கள், கிராமப்புற குறைந்த வருமானம் கொண்ட குடும்பங்கள் மற்றும் நகர்ப்புற குறைந்த வருமானம் கொண்ட குடும்பங்களை இலக்காகக் கொண்டு பல்வேறு வீடமைப்பு அபிவிருத்தி திட்டங்களை நடைமுறைப்படுத்த முயற்சித்தது.',
    'paragraph_3' => 'தற்போது, கௌரவ வீடமைப்பு மற்றும் நிர்மாணத்துறை அமைச்சரின் வழிகாட்டுதலின் கீழ், நாடளாவிய ரீதியில் குறைந்த வருமானம் கொண்ட குடும்பங்களின் மன உளைச்சலுக்குரிய பிரச்சினைகளைத் தீர்ப்பதில் விசேட கவனம் செலுத்தப்பட்டுள்ளது. இது தொடர்பில், நிரந்தர வீடு அல்லது நிரந்தர வருமான ஆதாரம் இல்லாத குறைந்த வருமானம் கொண்ட குடும்பங்களை இலக்காகக் கொண்டு, வீட்டுத்திட்டங்களை நடைமுறைப்படுத்துவதற்கான முயற்சிகள் எடுக்கப்பட்டுள்ளன.',
    'paragraph_4' => 'வீட்டுத் திட்டங்களின் வீட்டு அலகுகளின் வரம்பு குறைந்தபட்ச வசதிகளான படுக்கையறை சமையலறை மற்றும் கழிப்பறைகளுடன் தொடங்குகிறது. அடிப்படை வீட்டை கட்டம் கட்டமாக கட்ட தேவையான வழிகாட்டுதல்களும் ஆலோசனைகளும் வழங்கப்படுகிறது.',
    'paragraph_5' => '',
    'paragraph_6' => '',
    'paragraph_7' => 'ஆணையத்தின் நோக்கங்கள்',
    'list_items' => [
        'item_1' => '•அடுக்குமாடி குடியிருப்புகள், வீடுகள் மற்றும் பிற குடியிருப்புகள் அல்லது கட்டிடங்களை நிர்மாணிப்பதில் உங்களை நேரடியாக ஈடுபடுத்துதல்.',
        'item_2' => '•வீட்டுப் பற்றாக்குறையைப் போக்குவதற்காக வீட்டு மேம்பாட்டுத் திட்டங்களை நிறுவுவதற்கான திட்டங்களை உருவாக்குதல்.',
        'item_3' => '•சேரி மற்றும் குடிசைப் பகுதிகளை அகற்றி, அத்தகைய பகுதிகளை மீண்டும் அபிவிருத்தி செய்ய வேண்டும்.',
        'item_4' => '•வீட்டுவசதி வளர்ச்சியை ஊக்குவித்தல்.',
        'item_5' => '•அதிகாரசபையின் எந்தவொரு நோக்கத்தையும் நிறைவேற்றுவதற்காக நிலங்களை அபிவிருத்தி செய்தல் அல்லது மீள் அபிவிருத்தி செய்தல்.',
        'item_6' => '•வீடமைப்பு அபிவிருத்திக்காக எந்தவொரு நபருக்கும் காணிகளை வழங்குதல்.',
        'item_7' => '•அதிகாரசபையின் எந்தவொரு நோக்கத்தையும் ஒத்த எந்தவொரு செயலிலும் ஈடுபடும் நபர்களுக்கு நிதி அல்லது பிற உதவிகளை வழங்குதல்.',
        'item_8' => '•	வீடமைப்பு அபிவிருத்தியின் அனைத்து அம்சங்களுடன் தொடர்புடைய நடவடிக்கைகளை நடத்துதல், ஊக்குவித்தல் மற்றும் ஒருங்கிணைத்தல், மற்றும்',
        'item_9' => '•	மேற்கூறிய நோக்;களில் ஏதேனும் அல்லது அனைத்தையும் அடைவதற்கு அவசியமான அல்லது உகந்ததாக இருக்கும் மற்ற எல்லா செயல்களையும் செய்வதற்கு.',
        'item_10' => '',
    ],
    'vision_title' => 'எங்கள் தூரநோக்கு ',
    'vision' => 'வாழக்கூடிய சூழலில் ஒவ்வொரு குடும்பத்திற்கும் போதுமான ஒரு வீடு.',
    'mission_title' => 'எங்கள் பணி',
    'mission' => 'தே. வீ. அ. அதிகாரசபை ஆனது, நமது சமுதாயத்தில் உள்ள சக உறுப்பினர்களுக்கு, குறிப்பாக குறைந்த வருமானம் உடையவர்களுக்கு, வீடு வாங்குவதற்கு வசதியில்லாதவர்களுக்கு, அவர்களின் சமூக நலன் மற்றும் பொருளாதார மேம்பாட்டிற்கு வழிவகுக்கும் தங்குமிடத் தேவைகளை தேசிய அளவில் மேம்படுத்துதல், எளிதாக்குதல் மற்றும் ஒருங்கிணைத்தல் ஆகும்.',

];


?>
