<?php

return [
    'banner_title' => 'ஜாதீய வீடமைப்பு அபிவிருத்தி அதிகாரசபை',
    'banner_sub_title' => 'நகர அபிவிருத்தி, கட்டுமானம் மற்றும் வீடமைப்பு அமைச்சு',
    'projects' => 'திட்டங்கள்',
    'about' => 'எங்களை பற்றி',
    'about_content' => 'தேசிய வீடமைப்பு அபிவிருத்தி அதிகாரசபை தோட்ட லைன் அறைகளில் வாழ்ந்த ஏழை குடும்பங்கள், கிராமப்புற குறைந்த வருமானம் கொண்ட குடும்பங்கள் மற்றும் நகர்ப்புற குறைந்த வருமானம் கொண்ட குடும்பங்களை இலக்காகக் கொண்டு பல்வேறு வீடமைப்பு அபிவிருத்தி திட்டங்களை நடைமுறைப்படுத்த முயற்சித்தது.',
    'about_button' => 'மேலும் படிக்க',
    'videos' => 'வீடியோக்கள்',
    'news_and_events' => 'செய்திகள் மற்றும் நிகழ்வுகள்',
];

?>
